/* NSMenu : <title:Menu> (oid:36) */
"Menu" = "Menu"

/* NSButtonCell (Use template for new desktops) : <title:Use template for new desktops> (oid:61) */
"Use template for new desktops" = "Use template for new desktops"

/* NSIBHelpConnector : <title:Immediately extend existing desktops to use the template> (oid:102) */
"Immediately extend existing desktops to use the template" = "Immediately extend existing desktops to use the template"

/* NSButtonCell (Merge) : <title:Merge> (oid:68) */
"Merge" = "Merge"

/* NSIBHelpConnector : <title:Immediately replace desktop decorations with the template> (oid:103) */
"Immediately replace desktop decorations with the template" = "Immediately replace desktop decorations with the template"

/* NSButtonCell (Button) : <title:Button> (oid:66) */
"Button" = "Button"

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:101) */
"Configure settings of the selected primitive. " = "Configure settings of the selected primitive. "

/* NSTableColumn : <title:✓> (oid:19) */
"✓" = "✓"

/* NSTableColumn : <title:Primitive Name> (oid:16) */
"Primitive Name" = "Primitive Name"

/* NSButtonCell (Replace) : <title:Replace> (oid:62) */
"Replace" = "Replace"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window"

